/* Localized versions of Info.plist keys */

CFBundleName = "Ambulant Player";
CFBundleShortVersionString = "1.4.4";
CFBundleGetInfoString = "Ambulant Player version 1.4.4, Copyright 2004-2005 Stichting CWI.";
NSHumanReadableCopyright = "Copyright 2004-2005 Stichting CWI.";
